/* Localized versions of Info.plist keys */

CFBundleName = "M2VIA";
CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "M2VIA: modification of AppleVIA version 1.1, Copyright 2001 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2001 Apple Computer, Inc.";
